CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Bản quyền 2014 Google Inc. Mọi quyền được bảo lưu.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Chi tiết từ danh bạ của bạn có thể giúp bạn điền vào biểu mẫu trong Chrome nhanh hơn.";
NSHumanReadableCopyright = "Bản quyền 2014 Google Inc. Mọi quyền được bảo lưu.";
